/* Added to PROC_KILLED when the killing signal cause a dump */
" (core dumped)" = " (kern gedumpt)";

/* Separator between permanent and discovered servers */
"--- Discovered Servers ---" = "--- Gedetecteerde servers ---";

/* Used between items concatenated into comma-separated lists. */
", " = ", ";

/* Inspector process list: process name status annotation */
"(stopped)" = "(gestopt)";

/* Inspector process list: process name status annotation */
"(zombie)" = "(zombie)";

/* Start of bookmark name; used to find bookmark names in terminal text */
"[" = "[";

/* User-inserted bookmark; the parameter is the bookmark name */
"[%@]" = "[%@]";

/* Appears in window when the user's custom command/shell isn't found. */
"[Command not found: %@]" = "[Commando niet gevonden: %@]";

/* Failure to create a new terminal session. Displayed in terminal content. */
"[Could not create a new process and open a pseudo-tty.]" = "[Nieuw proces aanmaken en pseudo-tty openen niet mogelijk.]";

/* Appears in window when the shell exits cleanly */
"[Process completed]" = "[Proces voltooid]";

/* Appears in window when the shell exits abnormally */
"[Process exited - exit code %u]" = "[Proces afgesloten - afsluitcode %u]";

/* Appears in window when the shell is murdered */
"[Process was terminated by signal %d%s]" = "[Proces is beëindigd door het signaal %1$d%2$s]";

/* Appears at the end of restored terminal text; the parameter is a date/time string */
"[Restored %@]" = "[Hersteld %@]";

/* Appears at the start of restored terminal text when truncated */
"[Restored contents truncated]" = "[Herstelde inhoud afgekapt]";

/* End of bookmark name; used to find bookmark names in terminal text */
"]" = "]";

/* Separator used for dimensions in window title */
"\\U00D7" = "×";

/* denied request from quarantined/sandboxed application to open file */
"\\U201C%@\\U201D can\\U2019t be opened because %@ is not allowed to open documents in Terminal." = "'%@' kan niet worden geopend, omdat %@ geen documenten mag openen in Terminal.";

/* Inspector process list: separator between process name annotations (middle dot between thin spaces) */
"\\U2009\\U00B7\\U2009" = " · ";

/* Ellipses to indicate unread output in terminal */
"\\U2026" = "…";

/* Displayed to indicate that the Option modifier key is NOT currently mapped to the Meta modifier. */
"\\U2325" = "⌥";

/* Tab/Window close sheet; process name with duplicate name count */
"%@ (%d)" = "%@ (%d)";

/* Bookmark menu-item title format string; the first parameter is the line number, the second parameter is the bookmark name */
"%@: %@" = "%@: %@";

/* Thin-space and ellipses suffixed to process name to indicate activity in terminal */
"%@\\U2009\\U2026" = "%@ …";

/* Window settings save panel; string combined with full user name for default save name */
"%@\\U2019s profile" = "Profiel van %@";

/* Default name for new window groups; includes user name */
"%@\\U2019s window group" = "Venstergroep van %@";

/* Insert ellipsis into a string truncated in the middle; the variables are the prefix/suffix of the truncated string. */
"%@\\U2026%@" = "%@…%@";

/* Window settings preferences; Keyboard map; format string for Key description column; argument 1 is the modifier, argument 2 is the key */
"%1$@ %2$@" = "%1$@ %2$@";

/* Window settings preferences; Text appearance; format string for font field; argument 1 is the font name, argument 2 is the font size */
"%1$@ %2$@ pt" = "%1$@ %2$@";

/* The 'use Option as Meta' title. The word 'Meta' should probably not be localized. */
"⌥⃣ ➔  àáâ…" = "⌥⃣ ➔  àáâ…";

/* The 'use Option as Meta' title when on. */
"⌥⃣ ➔ M⃣eta" = "⌥⃣ ➔ M⃣eta";

/* The 'use Option as Meta' title. The word 'Meta' should probably not be localized. */
"⌥ Meta" = "⌥ Meta";

/* The 'use Option as Option key (instead of Meta)' title. */
"⌥ Option" = "⌥ Option";

/* Jump/Select to Previous Bookmark function key description. */
"△" = "△";

/* Jump/Select to Next Bookmark function key description. */
"▽" = "▽";

/* Window settings; error title when settings name is already in use */
"A profile named \\U201C%@\\U201D already exists." = "Er bestaat al een profiel met de naam '%@'.";

/* (No Comment) */
"Alter Profiles" = "Wijzig profielen";

/* Function key description */
"Background Color" = "Achtergrondkleur";

/* Default settings; name for default Black on White settings */
"Black on White" = "Zwart op wit";

/* Default settings; name for default Black on Yellow settings */
"Black on Yellow" = "Zwart op geel";

/* Default settings; name for default Blue on White settings */
"Blue on White" = "Blauw op wit";

/* User-inserted bookmark default name; the parameter is a date/time string */
"Bookmarked %@" = "Bladwijzer toegevoegd %@";

/* Informative text for invalid Bracketed Paste Mode content alert. */
"Bracketed Paste Mode is enabled in the terminal and the text to send contains the escape sequence that marks the end of pasted text. This is invalid for Bracketed Paste Mode, and could allow subsequent content in the text to perform arbitrary commands." = "Bracketed Paste Mode is ingeschakeld in de terminal en de te versturen tekst bevat de escapereeks waarmee het einde van geplakte tekst wordt gemarkeerd. Dit is ongeldig voor Bracketed Paste Mode en kan ertoe leiden dat extra materiaal in de tekst arbitraire commando's uitvoert.";

/* Name of built-in default window settings */
"Built-in" = "Ingebouwd";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* for Undo Menu suffix for settings changes - "Undo Change Setting" */
"Change Setting" = "Wijzig instelling";

/* Menu item title */
"Clear to Previous Bookmark" = "Wis tot vorige bladwijzer";

/* Menu item title */
"Clear to Previous Mark" = "Wis tot vorige markering";

/* Menu item title */
"Clear to Selected Bookmark" = "Wis tot geselecteerde bladwijzer";

/* Menu item title */
"Clear to Selected Mark" = "Wis tot geselecteerde markering";

/* Menu item title */
"Clear to Start of Selection" = "Wis tot begin van selectie";

/* No comment provided by engineer. */
"Close" = "Sluit";

/* No comment provided by engineer. */
"Close All" = "Sluit alles";

/* Close current split-pane */
"Close split-pane" = "Sluit gesplitst paneel";

/* (No Comment) */
"Close split-view" = "Sluit gesplitste weergave";

/* Tab close-button accessibility label/title. */
"Close tab" = "Sluit tabblad";

/* Tab close-button accessibility role description. */
"close tab button" = "knop voor sluiten tabblad";

/* Tab close sheet; message description for a single process */
"Closing this tab will terminate the running process %@." = "Als je dit tabblad sluit, wordt het actieve proces %@ beëindigd.";

/* Tab close sheet; message description for multiple processes */
"Closing this tab will terminate the running processes: %@." = "Als je dit tabblad sluit, worden de actieve processen beëindigd: %@.";

/* Window close sheet; message description for a single process */
"Closing this window will terminate the running process %@." = "Als je dit venster sluit, wordt het actieve proces %@ beëindigd.";

/* Window close sheet; message description for multiple processes */
"Closing this window will terminate the running processes: %@." = "Als je dit venster sluit, worden de actieve processen beëindigd: %@.";

/* Compose Email Message contextual menu item. */
"Compose" = "Nieuw";

/* SSH/Telnet Connection contextual menu item. */
"Connect" = "Verbind";

/* Window settings preferences; text shown with profiles which are set as the Copy Attributes profile */
"Copy" = "Kopieer";

/* Window settings preferences; text shown with profiles which are set as the default */
"Default" = "Standaard";

/* Tab close sheet; message title */
"Do you want to close this tab?" = "Wil je dit tabblad sluiten?";

/* Window close sheet; message title */
"Do you want to close this window?" = "Wil je dit venster sluiten?";

/* Tab close sheet; message title when there are running processes */
"Do you want to terminate running processes in this tab?" = "Wil je de actieve processen in dit tabblad beëindigen?";

/* Window close sheet; message title when there are running processes */
"Do you want to terminate running processes in this window?" = "Wil je de actieve processen in dit venster beëindigen?";

/* pboard couldn't give a string. */
"Error: couldn't create a new terminal" = "Fout: er kon geen nieuwe terminal worden aangemaakt";

/* Service */
"File Transfer (ftp)" = "Bestandsoverdracht (FTP)";

/* Find Panel; window title */
"Find" = "Zoek";

/* Default settings; name for default Green on Black settings */
"Green on Black" = "Groen op zwart";

/* Shell menu item title; used when inspector is visible */
"Hide Inspector" = "Verberg infovenster";

/* Menu item title */
"Hide Marks" = "Verberg markeringen";

/* View Menu item title; used when the tab bar is shown */
"Hide Tab Bar" = "Verberg tabbladbalk";

/* Inspector process list: process status */
"Idle" = "Inactief";

/* Application termination dialog; message description */
"If you don\\U2019t review your windows, any running processes will be terminated." = "Als je je vensters niet controleert, worden de actieve processen beëindigd.";

/* Accessibility description for Insert Bookmark. */
"insert bookmark" = "voeg bladwijzer in";

/* Button title for inserting a new bookmark. */
"Insert Bookmark" = "Voeg bladwijzer in";

/* No comment provided by engineer. */
"It may have been incompletely copied from another machine." = "Het is mogelijk niet volledig gekopieerd vanaf een andere computer.";

/* Look Up contextual menu item. */
"Look Up" = "Zoek op";

/* Look Up contextual menu item with selected text. */
"Look Up \\U201C%@\\U201D" = "Zoek '%@' op";

/* Look Up contextual menu item with truncated text. */
"Look Up \\U201C%@\\U2026\\U201D" = "Zoek '%@' op…";

/* Displayed to indicate that the Option modifier key is currently mapped to the Meta modifier. Like the word 'Meta' this should probably not be localized. */
"M" = "M";

/* Open man Page function key label. */
"man page" = "man-pagina";

/* strings used for Shortcut man page support */
"Man Pages" = "Man-pagina's";

/* Open man Page function key options label. */
"man Title Automatic" = "Automatisch";

/* Open man Page function key options label. */
"man Title Fixed Width" = "Vaste breedte";

/* Open man Page function key options label. */
"man Title None" = "Geen";

/* Window settings import; alert title shown when multiple files are corrupt */
"Multiple files could not be imported." = "Meerdere bestanden kunnen niet worden geïmporteerd.";

/* Default name for new window settings */
"New profile" = "Nieuw profiel";

/* Accessibility description for New Remote Connection. */
"new remote connection" = "nieuwe externe verbinding";

/* Function key description */
"New Remote Connection" = "Nieuwe externe verbinding";

/* Button title for making a new tab. */
"New Tab" = "Nieuw tabblad";

/* New Tab and contextual menu item title format; the variable is the profile name */
"New Tab with Profile - %@" = "Nieuw tabblad met profiel – %@";

/* New Tab menu item title format; the variable is the profile name */
"New Tab with Same Command" = "Nieuw tabblad met hetzelfde commando";

/* New Window menu item title format; the variable is the profile name */
"New Window with Profile - %@" = "Nieuw venster met profiel - %@";

/* New Window menu item title format; the variable is the profile name */
"New Window with Same Command" = "Nieuw venster met hetzelfde commando";

/* Accessibility description for Jump/Select to Next Bookmark. */
"next bookmark" = "volgende bladwijzer";

/* Accessibility description for Jump/Select to Next Mark. */
"next mark" = "volgende markering";

/* Inspector process list: boolean NO */
"No" = "Nee";

/* Bookmarks menu item title for when there are no bookmarks */
"No Bookmarks" = "Geen bladwijzers";

/* No options for this service */
"No options" = "Geen opties";

/* Title of menu item used in Open Window Group submenu when no groups are available */
"No Window Groups" = "Geen venstergroepen";

/* Application prefs; string superimposed on table of window groups when none are available */
"No Window Groups Saved" = "Geen venstergroepen bewaard";

/* Generic save panel; name of object type used in save panel if not otherwise specified */
"object" = "object";

/* No comment provided by engineer. */
"OK" = "OK";

/* Open Link contextual menu item. */
"Open Link" = "Open link";

/* Accessibility description for Open man Page for Selection. */
"open man page" = "open man-pagina";

/* Open man Page contextual menu item. */
"Open man Page" = "Open man-pagina";

/* Help menu item; the variable is the search term. */
"Open man Page for \\U201C%@\\U201D" = "Open man-pagina voor '%@'";

/* Function key description */
"Open man Page for Selection" = "Open man-pagina voor selectie";

/* Displayed to indicate that the Option modifier key is NOT currently mapped to the Meta modifier. */
"Option" = "Option";

/* Displayed to indicate that the Option modifier key is currently mapped to the Meta modifier. The word 'Meta' should probably not be localized. */
"Option is Meta" = "Option is Meta";

/* (No Comment) */
"Paste" = "Plak";

/* Message text for control-character content alert. */
"Paste control characters?" = "Besturingstekens plakken?";

/* (No Comment) */
"Paste without Control Characters" = "Plak zonder besturingstekens";

/* Accessibility description for Jump/Select to Previous Bookmark. */
"previous bookmark" = "vorige bladwijzer";

/* Accessibility description for Jump/Select to Previous Mark. */
"previous mark" = "vorige markering";

/* Function key description */
"Previous/Next Bookmark" = "Vorige/volgende bladwijzer";

/* Function key description */
"Previous/Next Mark" = "Vorige/volgende markering";

/* Function key description */
"Previous/Next Mark — Insert Bookmark" = "Vorige/volgende markering — Voeg bladwijzer in";

/* Default process name */
"Process name" = "Procesnaam";

/* Window settings save panel; name of object used in replacement panels */
"profile" = "profiel";

/* (No Comment) */
"QuarantineAllow" = "Sta toe";

/* (No Comment) */
"QuarantineDeny" = "Sta niet toe";

/* (No Comment) */
"QuarantineMessage" = "Je gebruikersnaam en netwerkadres worden dan zichtbaar voor de andere computer. Om deze waarschuwing niet meer weer te geven, voeg je de computer toe aan de ssh-lijst met bekende hosts.";

/* (No Comment) */
"QuarantineMessageError" = "\n\nEr heeft zich een fout voorgedaan bij het zoeken naar bekende hosts. (voer '%@' uit voor meer informatie).";

/* (No Comment) */
"QuarantineTitle2" = " Wil je dit toestaan?";

/* strings used for quarantine alerts */
"QuarantineTitleSSH" = "Terminal wil een ssh-verbinding naar %@ openen voor %@.";

/* (No Comment) */
"QuarantineTitleTelnet" = "Terminal wil een telnet-verbinding naar %@ openen voor %@.";

/* No comment provided by engineer. */
"Quit" = "Stop";

/* Service */
"Remote Login (telnet)" = "Extern inloggen (telnet)";

/* Window settings preferences; path control pop-up menu item for removing the background image */
"Remove" = "Verwijder";

/* Generic save panel; title of button used to replace existing object */
"Replace" = "Vervang";

/* Generic save panel; information text used for alert when replacing existing countable object. */
"Replacing the %@ will override its contents." = "Als je een %@ vervangt, wordt de inhoud ervan niet langer gebruikt.";

/* Generic save panel; information text used for alert when replacing existing uncountable object. */
"Replacing the %@ will override their contents." = "Als je een %@ vervangt, wordt de inhoud ervan niet langer gebruikt.";

/* Application termination dialog; review windows button title */
"Review Windows\\U2026" = "Controleer vensters…";

/* Inspector process list: process status */
"Runnable" = "Uitvoerbaar";

/* Window group save panel; panel title */
"Save Window Group" = "Bewaar venstergroep";

/* Help menu item; the variable is the search term. */
"Search man Page Index for \\U201C%@\\U201D" = "Zoek in man-pagina-index naar '%@'";

/* Open man Page function key options label. */
"Search Term Display:" = "Weergave zoekterm:";

/* Web search contextual menu item when the search provider is unknown. */
"Search the Web" = "Zoek op het web";

/* Web search (e.g., Google) contextual menu item. */
"Search with %@" = "Zoeken met %@";

/* Service */
"Secure File Transfer (sftp)" = "Beveiligde bestandsoverdracht (SFTP)";

/* No comment provided by engineer. */
"Secure Shell (ssh)" = "Secure Shell (ssh)";

/* Connect to service option */
"SFTP (Automatic)" = "SFTP (Automatisch)";

/* No comment provided by engineer. */
"SFTP Protocol 1" = "SFTP-protocol 1";

/* Shell menu item title; used when inspector is not visible */
"Show Inspector" = "Toon infovenster";

/* Menu item title */
"Show Marks" = "Toon markeringen";

/* View Menu item title; used when the tab bar is hidden */
"Show Tab Bar" = "Toon tabbladbalk";

/* Inspector process list: process status */
"Sleeping" = "In sluimerstand";

/* Split current pane */
"Split pane" = "Splits paneel";

/* strings used for split view controls */
"Split view" = "Gesplitste weergave";

/* No comment provided by engineer. */
"SSH (Automatic)" = "SSH (Automatisch)";

/* Connect to service option */
"SSH Protocol 1" = "SSH-protocol 1";

/* Connect to service option */
"SSH Protocol 2" = "SSH-protocol 2";

/* Window settings preferences; text shown with profiles which are set as the startup profile */
"Startup" = "Opstarten";

/* Inspector process list: process status */
"Stopped" = "Gestopt";

/* default title */
"Terminal" = "Terminal";

/* Default name for Save Text As... menu */
"Terminal Saved Output.txt" = "Bewaarde terminaluitvoer.txt";

/* Terminal title component; enables adding markup around each of the title components, before they are concatenated with em-dashes between them */
"terminal title component" = "%@";

/* No comment provided by engineer. */
"Terminate" = "Beëindig";

/* Application termination dialog; terminate processes button title */
"Terminate Processes" = "Beëindig processen";

/* Generic save panel; title used for alert when replacing existing uncountable object. */
"The %1$@ %2$@ already exist. Do you want to replace them?" = "%1$@ %2$@ bestaat al. Wil je het object vervangen?";

/* Generic save panel; title used for alert when replacing existing countable object. */
"The %1$@ %2$@ already exists. Do you want to replace it?" = "Er bestaat al een %1$@ '%2$@'. Wil je het bestaande exemplaar vervangen?";

/* No comment provided by engineer. */
"The administrator has set your shell to an illegal value." = "De beheerder heeft je shell op een ongeldige waarde ingesteld.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be executed because you do not have appropriate access privileges." = "Het bestand '%@' kan niet worden uitgevoerd, omdat je onvoldoende toegangsbevoegdheden hebt.";

/* Window settings import; alert title shown when a single file is corrupt; %@ is filename */
"The file \\U201C%@\\U201D could not be imported." = "Het bestand '%@' kan niet worden geïmporteerd.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be opened because it is corrupt." = "Het bestand '%@' kan niet worden geopend, omdat het beschadigd is.";

/* Window settings import; alert description shown when a single file is corrupt */
"The file is corrupt. You may be able to obtain a fresh copy of the file from its author." = "Het bestand is beschadigd. Mogelijk kun je van de maker een nieuw exemplaar van het bestand krijgen.";

/* Window settings import; alert description shown when a multiple files are corrupt; %@ is comma-separated list of filenames */
"The following files are corrupt: %@. You may be able to obtain a fresh copy of the files from their author." = "De volgende bestanden zijn beschadigd: %@. Mogelijk kun je van de maker nieuwe exemplaren van de bestanden krijgen.";

/* Window settings; error title when settings name is empty */
"The name is too short." = "De naam is te kort.";

/* Informative text for control-character content alert. */
"The text contains control characters, which could allow the pasted content to perform arbitrary commands.\n\nTo confirm and Paste, you can use \\U21E7\\U2318\\U23CE." = "De tekst bevat besturingstekens, waardoor de geplakte inhoud willekeurige commando's zou kunnen uitvoeren.\n\nMet ⇧⌘⏎ kun je bevestigen en plakken.";

/* No comment provided by engineer. */
"To view or change access privileges, select the file in the Finder and choose File > Get Info." = "Om de toegangsbevoegdheden te bekijken of te wijzigen, selecteer je het bestand in de Finder en kies je 'Archief' > 'Toon info'.";

/* Window settings; error description when settings name is already in use or is reserved */
"Try entering a different name." = "Geef een andere naam op.";

/* Window settings; error description when settings name is empty */
"Try entering a name with more characters." = "Geef een langere naam op.";

/* Accessibility description for Use Option as Meta Key. */
"use option as meta key" = "gebruik option-toets als metatoets";

/* Function key description */
"Use Option as Meta Key" = "Gebruik Option-toets als metatoets";

/* Function key description */
"Use Option Instead of Meta" = "Gebruik Option in plaats van Meta";

/* Function keys description */
"VT100 (PF1-PF4)" = "VT100 (PF1-PF4)";

/* Function keys description */
"VT220 (PF1-PF4 + F5-F20)" = "VT220 (PF1-PF4 + F5-F20)";

/* Function keys description */
"VT220 Compact (F1-F20)" = "VT220 compact (F1-F20)";

/* Function keys description */
"VT220 Extras (F13-F20)" = "VT220-extra's (F13-F20)";

/* Function keys description */
"VT420 All Enabled (PF1-PF4 + F1-F20)" = "VT420 alles ingeschakeld (PF1-PF4 + F1-F20)";

/* No comment provided by engineer. */
"w" = "w";

/* Default settings; name for default White on Black settings */
"White on Black" = "Wit op zwart";

/* Default settings; name for default White on Blue settings */
"White on Blue" = "Wit op blauw";

/* Window group save panel; name of object used in replacement panels */
"window group" = "venstergroep";

/* Inspector process list: boolean YES */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are not authorized to run this application." = "Je hebt onvoldoende bevoegdheden om deze app uit te voeren.";

/* Message text for invalid Bracketed Paste Mode content alert. */
"You cannot send the text to the terminal, because it contains invalid content for Bracketed Paste Mode." = "Je kunt de tekst niet naar de terminal sturen omdat deze ongeldig materiaal bevat voor Bracketed Paste Mode.";

/* Application termination dialog; message title */
"You have %d windows with running processes. Do you want to review these windows before quitting?" = "Er zijn %d vensters met actieve processen. Wil je deze vensters controleren voordat je stopt?";

/* Inspector process list: process status */
"Zombie" = "Zombie";

